{"source": ["<SOS>", "<EOS>", "<UNK>", "<pad>", "the", "bibles", "viewpoint", "on", "this", "is", "clearly", "indicated", "at", "colossians", "three", ":", "nine", "do", "not", "be", "lying", "to", "one", "another", ".", "incident", "was", "recorded", "in", "cctv", "footage", "respect", "privacy", "five", "lakh", "would", "provided", "super", "bowl", "education", "institutions", "are", "closed", "across", "country", "wake", "of", "lockdown", "due", "coronavirus", "outbreak", "smartphone", "recently", "launched", "indonesia", "australian", "batsman", "david", "warner", "woman", "killed", "stampede", "second", "day", "navratri", ",", "maa", "brahmacharini", "worshipped", "movie", "also", "stars", "kajal", "agarwal", "prominent", "role", "it", "cannot", "work", "key", "inflammatory", "markers", "il", "-", "six", "tnf", "etc", "were", "presented", "have", "reduced", "significantly", "with", "drug", "thereby", "preventing", "hyper", "inflammation", "covid", "patients", "salman", "khan", "will", "essaying", "circus", "artist", "film", "a", "few", "days", "ag", "he", "immediately", "rushed", "nearby", "hospital", "where", "doctors", "declared", "him", "dead", "official", "said", "unlike", "gujarat", "state", "alcohol", "legal", "diu", "had", "lost", "two", "four", "election", "both", "teams", "yet", "win", "ipl", "trophy", "rs", "crore", "written", "just", "exams", "postponed", "deceased", "has", "children", "and", "wife", "you", "heard", "about", "foie", "gras", "?", "i", "never", "thought", "acting", "films", "installed", "software", "case", "been", "registered", "under", "sections", "seven", "ipc", "people", "succumbed", "injuries", "her", "praised", "by", "critics"], "destination": ["<SOS>", "<EOS>", "<UNK>", "<pad>", "ఈ", "విషయంపై", "బైబిు", "దృక్కోణం", "కొొస్సయుు", "three", ":", "nine", "ో", "ఒకనితో", "ఒకడు", "అబద్ధమాడకుడి", "అని", "స్పష్టంగా", "సూచించబడింది", ".", "ప్రమాద", "దృశ్యాు", "సీసీటీవీ", "ఫుటే్ో", "రికార్డ్", "అయ్యాయి", "గోప్యత", "పాటించండి", "five", "క్షు", "సాయం", "అందేశారు", "సూపర్", "బౌ్", "కరోనా", "వైరస్", "ాక్", "డౌన్", "కారణంగా", "అంతటా", "విద్యాసంస్థు", "మూసివేశారు", "స్మార్ట్", "ఫోన్", "ఇప్పటికే", "ఇండోనేషియాో", "ాంచ్", "అయింది", "ఆస్ట్రేియా", "స్టార్", "ఆటగాడు", "డేవిడ్", "వార్నర్", "తూ", "గో", "పిడుగుపాటుకు", "మహిళ", "మృతి", "నవరాత్రుో", "రెండవ", "రోున", "ఈమెను", "పూిస్తారు", "కా్", "అగర్వా్", "కూడా", "ఇందుో", "పాత్ర", "చేస్తున్నట్ు", "చెబుతున్నారు", "ఏ", "పనిచేయేరు", "కీక", "ఇన్ఫ్మేటరీ", "మార్కర్స్", "ఐఎ్", "-", "six", ",", "టీఎన్ఏ", "మొదైనవి", "ఔషధం", "వాడకంతో", "గణనీయంగా", "తగ్గినట్ు", "తెియేయడమైంది", "తద్వారా", "కోవిడ్", "one", "రోగుో", "హైపర్", "ఇన్ఫ్మేషన్", "నివారించవచ్చని", "తెిపింది", "చిత్రంో", "స్మాన్", "ఖాన్", "సర్కస్", "ఆర్టిస్టుగా", "నటిస్తుండటం", "విశేషం", "కొద్దిరోుు", "గడిచాయ్", "అతన్ని", "వెంటనే", "సమీపంోని", "ఆసుపత్రికి", "తరించినా", "అప్పటికే", "అతను", "చెందినట్ు", "వైద్యు", "తెిపారు", "గురాత్", "రాష్ట్రంో", "కాకుండా", "డయుో", "మద్యం", "చట్టబద్ధమైనది", "ఆ", "తరువాత", "two", "four", "ఎన్నికకు", "ఆయన", "దూరంగా", "ఉన్నారు", "ఇప్పటివరకు", "ఐపీఎ్", "టైటి్", "అందుకోని", "రెండు", "ట్ు", "వియమే", "క్ష్యంగా", "బరిోకి", "దిగుతున్నాయి", "క్ష", "వరకు", "తగ్గించింది", "విధాత", "వ్రాయవసినదే", "అతనొక్కడే", "పరీక్షు", "సైతం", "రద్దయ్యాయి", "మృతునికి", "భార్య", "నాుగు", "నె", "వయసుక", "కుమారుడు", "ఇక", "ఫ్రూట్", "ఫ్ైస్", "గురించి", "మీరు", "విన్నారా", "?", "సూర్య", "సినిమా్ో", "నటించాని", "ఎప్పుడూ", "అనుకోేదు", "స్థాపించబడిన", "సాఫ్ట్వేర్", "నిందితుపై", "సెక్షన్", "seven", "మరియు", "కింద", "కేసు", "నమోదు", "చేశాం", "అందుో", "మంది", "తీవ్రంగా", "గాయపడ్డారు", "నటనకు", "గాను", "విమర్శకు", "నుంచి", "ప్రశంసు", "పొందింది"]}